INSERT INTO gukbap VALUES('01', '순대국밥', 10000, '24시간 우려낸 사골 국물에 순대,머리고기.내장을 더하여 끓여낸 탕', '국밥', 5000, 5, 1000, '순대국밥.jpg');
INSERT INTO gukbap VALUES('02', '내장국밥', 10000, '24시간 우려낸 사골 국물에 내장,콩나물,을 더하여 끓어낸 탕', '국밥', 3000, 4, 600, '내장국밥.jpg');
INSERT INTO gukbap VALUES('03', '맑은소고기국밥', 11000, '소고기 육수에 소고기볼살.인삼.대추.버섯.당면을 더하여 끓여낸 탕', '국밥', 4000, 5, 800, '맑은소고기국밥.jpg');
INSERT INTO gukbap VALUES('04', '얼큰소고기국밥', 11000, '소고기 육수에 소고기볼살,인삼,버섯,당면을 더하여 얼큰하게 끓인탕', '국밥', 2500, 4, 500, '얼큰소고기국밥.jpg');
INSERT INTO gukbap VALUES('05', '모듬순대', 15000, '김치순대,야채순대,백순대 3가지맛을 한접시에 담았습니다', '순대', 1500, 5, 300, '모듬순대.jpg');
INSERT INTO gukbap VALUES('06', '암뽕순대', 15000, '돼지막창에 선지,양배추,콩나물,다짐육,등을 넣어 만든 토종순대', '순대', 1000, 5, 200, '암뽕순대.jpg');
INSERT INTO gukbap VALUES('07', '찰순대', 4000, '당면순대', '순대', 500, 5, 50, '찰순대.jpg');

select * from gukbap;